words = [
    'порнография', 'секс', 'эротика', 'обнаженный', 'голый', 'мастурбация',
    'интим', 'грудь', 'вульва', 'пенис', 'вагина', 'клин', 'раздевание', 'фетиш',
    'девственность', 'порно', 'свингеры', 'сексуальность', 'эротический', 'вульгарный',
    'половое', 'анальный', 'плоть', 'порнуха', 'кисса', 'минет', 'петтинг', 'кончить',
    'сасать', 'петух', 'трахать', 'ебать', 'оргазм', 'фелляция', 'секс-игрушки', 'групповуха',
    'вожжи', 'колготки', 'камшот', 'натуральная грудь', 'мастурбация', 'транссексуал',
    'гей', 'лесбиянка', 'фистинг', 'сексуальные фантазии', 'голые', 'девушки без одежды',
    'сексуальный контакт', 'нагота', 'порнофильм', 'порномагазин', 'бдсм', 'сексуальный опыт', 'секс с животными',
    'интимный', 'страпоны', 'девочки', 'групповая мастурбация', 'порноактер', 'трансгендер',
    'скидка', 'купить', 'предложение', 'акция', 'бонус', 'распродажа', 
    'суперцена', 'оферта', 'сейчас купи', 'подарочный сертификат', 'обмен',
    'платежи', 'скидка до', 'рассрочка', 'кредит', 'скидка на', 'пакет', 'предзаказ', 
    'выгодное предложение', 'купить сейчас', 'только сегодня', 'срочно', 'топ продаж',
    'подарки для вас', 'бесплатно', 'в подарок', 'ставки', 'акция месяца', 'ограниченная серия',
    'коллекция года', 'очень выгодно', 'ставка на', 'шок цена', 'кэшбэк', 'скидки на все',
    'сейчас или никогда', 'дешево', 'хиты продаж', 'гарантия', 'обновленный ассортимент', 'бесплатная доставка',
    'специальная цена', 'покупай и выигрывай', 'покупка по выгодной цене', 'долгожданный товар', 'горячее предложение',
    'экономия', 'быстрая доставка', 'акция ограничена', 'акции на все товары', 'подарок каждому'
]

